<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<a href="../../../../../../../blog-details.php" class="blog">
    <div class="blog__img">
        <img width="100%" height="100%" src="../../assets/images/test_blog-img1.jpg" alt="">
    </div>
    <div class="blog__desc">
        <div class="blog__title">
            Что такое продакш-студия и для чего она нужна?
        </div>
        <div class="blog__date">
            07.12.2020
        </div>
        <div class="blog_article">
            Визуальный брендинг тематического ресторана «Базилик»: разработка логотипа, дизайн-концепт фирменного стиля и проработка его в носителях, таких как вывески, дизайн меню и карты вин, плейсметы, а также авторский надзор на стадии внедрения. Визуальный брендинг тематического ресторана «Базилик»: разработка логотипа, дизайн-концепт фирменного стиля и проработка его в носителях, таких как вывески, дизайн меню и карты вин, плейсметы, а также авторский надзор на стадии внедрения.
        </div>
    </div>
</a> <a href="../../../../../../../blog-details.php" class="blog">
    <div class="blog__img">
        <img width="100%" height="100%" src="../../assets/images/test_blog-img2.jpg" alt="">
    </div>
    <div class="blog__desc">
        <div class="blog__title">
            Личный бренд и что такое продакш- студия
        </div>
        <div class="blog__date">
            07.12.2020
        </div>
        <div class="blog_article">
            Визуальный брендинг тематического ресторана «Базилик»: разработка логотипа, дизайн-концепт фирменного стиля и проработка его в носителях, таких как вывески, дизайн меню и карты вин, плейсметы, а также авторский надзор на стадии внедрения. Визуальный брендинг тематического ресторана «Базилик»: разработка логотипа, дизайн-концепт фирменного стиля и проработка его в носителях, таких как вывески, дизайн меню и карты вин, плейсметы, а также авторский надзор на стадии внедрения.
        </div>
    </div>
</a> <a href="../../../../../../../blog-details.php" class="blog">
    <div class="blog__img">
        <img width="100%" height="100%" src="../../assets/images/test_blog-img3.jpg" alt="">
    </div>
    <div class="blog__desc">
        <div class="blog__title">
            Что такое продакш-студия и для чего она нужна?
        </div>
        <div class="blog__date">
            07.12.2020
        </div>
        <div class="blog_article">
            Визуальный брендинг тематического ресторана «Базилик»: разработка логотипа, дизайн-концепт фирменного стиля и проработка его в носителях, таких как вывески, дизайн меню и карты вин, плейсметы, а также авторский надзор на стадии внедрения. Визуальный брендинг тематического ресторана «Базилик»: разработка логотипа, дизайн-концепт фирменного стиля и проработка его в носителях, таких как вывески, дизайн меню и карты вин, плейсметы, а также авторский надзор на стадии внедрения.
        </div>
    </div>
</a> <a href="../../../../../../../blog-details.php" class="blog">
    <div class="blog__img">
        <img width="100%" height="100%" src="../../assets/images/test_blog-img4.jpg" alt="">
    </div>
    <div class="blog__desc">
        <div class="blog__title">
            Личный бренд и что такое продакш- студия
        </div>
        <div class="blog__date">
            07.12.2020
        </div>
        <div class="blog_article">
            Визуальный брендинг тематического ресторана «Базилик»: разработка логотипа, дизайн-концепт фирменного стиля и проработка его в носителях, таких как вывески, дизайн меню и карты вин, плейсметы, а также авторский надзор на стадии внедрения. Визуальный брендинг тематического ресторана «Базилик»: разработка логотипа, дизайн-концепт фирменного стиля и проработка его в носителях, таких как вывески, дизайн меню и карты вин, плейсметы, а также авторский надзор на стадии внедрения.
        </div>
    </div>
</a>